"InputSlot" = "給紙トレイ";
"MediaType" = "用紙種類";
"2ndValueName"               = " Duplex Side2";
"MediaColor" = "紙色";
"Prepunched" = "穴あき紙";
"MediaWeight" = "坪量";
"BodyText" = "本文";
"WaitMessage" = "しばらくお待ち下さい";
"WaitMessageWakeUp"          = "Wait for a while\nReturning from the power saving mode...";
"TextLengthAlert" = "[%@]: 1文字以上入力してください。";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "次の項目が設定範囲を超えています。範囲内の値を指定してください。\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "次の項目が設定範囲を超えています。範囲内の値を指定してください。\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "次の項目が設定範囲を超えています。範囲内の値を指定してください。\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "次の項目は、以下の文字を使用できません。\n[%@]: %@";
"IllegalFormAlert" = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "次の項目が入力されていません。入力してください。\n[%@]";
"InputRangeAlertString" = "入力された値が以下の範囲の値を超えている、あるいは不正です。\n[%@]: %d ... %d 文字";
"SetteingMismatch" = "オプションの設定値が本体と異なります。オプションを正しく設定してください。";
"SetteingMismatchDate"       = "";
"SetteingMatchDate"          = "";
"CantGetInformation" = "情報取得に失敗しました。接続状況を確認してください。";
"PageSize_InvalidAlert" = "設定されている用紙サイズには印刷できません。印刷を中止します。\n\n[用紙サイズ]%@";
"PageNumEmptyAlert" = "[ページ番号]: 1文字以上入力してください。";
"PageNumRangeAlert" = "入力された値が以下の範囲の値を超えている、あるいは不正です。\n[ページ番号]: %d ... %d";
"PageNumDuplicateAlert" = "[ページ番号]が重複しています。\n[重複ページ]: %@";
"PageNumMaxItemAlert" = "入力された値の合計が最大値を超えています。範囲内の値を指定してください。\n[最大値]: %d";
"PerPage_DeleteAlert" = "次の項目をリストから削除します。よろしいですか。\n[リスト名]: %@";
"ListEdit1M_DuplicatedAlert" = "入力した次の名称は既に使用されています。別の名称を入力してください。\n[リスト名]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage"    = "装置の[スリープモード復帰]が設定されていません。\n[スリープモード復帰]をオフにします。";
"MacAddressHintMessage"      = "Input MAC Address in the form of [XX:XX:XX:XX:XX:XX].\nPermitted character are alphenumeric character(0-9,a-f,A-F) and symbol(<:>[colon]).\nInput Example) 00:01:23:0A:BC:FF";
"GetFiledMacMessage"         = "Filed to acquire information. Check the connection information.";
"MacAddressNoInputAlert"     = "The follow item doesn't inputed, input it.";
"MacAddressInvalidAlert"     = "The follow item, Input in the form of [XX:XX:XX:XX:XX:XXb]";
"icon2in1" = "2 in 1";
"icon4in1" = "4 in 1";
"icon6in1" = "6 in 1";
"icon9in1" = "9 in 1";
"icon16in1" = "16 in 1";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
